Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/godtar-ikke-kjoennsdiskriminering.html.tmx
Source language: nob
Languages: sme

source: Sametingspresident Vibeke Larsen godtar ikke kjønnsdiskrimineringen som skipper Sandra Andersen Eira er blitt utsatt for.
sme: Sámedikki presideanta Vibeke Larsen ii dohkket dan sohkabealevealaheami maid skiipahoavda Sandra Andersen Eira lea vásihan.

source: – Jeg tar avstand fra alle negative holdninger kvinner møter i yrkeslivet, fordi det kan skremme kvinner til å velge bort mannsdominerte yrker, sier Larsen.
sme: - Mun in dohkket buot daid negatiiva guottuid mat čuhcet nissonolbmuide ámmáha oktavuođas, go dat sáhttá baldit nissonolbmuid válljemis dakkár fidnu main barget eanaš almmáiolbmot, dadjá Larsen.

source: I november i fjor bestemte Sandra Andersen Eira, som er fra Olderfjord i Finnmark, seg for å kjøpe egen sjark og ansette sitt eget mannskap.
sme: Skábmamánus mannan jagi mearridii Sandra Andersen Eira, gii lea eret Leaibevuonas Finnmárkkus, oastit sierra šárkka ja virgádit alccesis fanasveaga.

source: Siden da har diskrimineringen økt, ifølge henne.
sme: Dan rájes lea vealaheapmi lassánan, son lea muitalan.

source: Eira fortalte i helga om båtselgere som prater babyspråk til henne, og forsikringsselskap som avviser henne. Å være ung, kvinnelig båteier har gjort henne til offer for diskriminering.
sme: Eira muitalii vahkkoloahpa fanasvuvdiid birra geat hállet sutnje mánnálaš giela, ja dáhkádussearvvit mat hilgot su. Son lea ferten gillát vealaheami dannego son lea nuorra nisu gii eaiggáduššá fatnasa.

source: I 2016 var det 273 kvinnelige fiskere av totalt 9138 fiskere som har fiske som hovedyrke i Norge.
sme: Jagi 2016 ledje 273 nissona guolásteaddjin oktiibuot 9138 guolásteaddjis geain lea guolásteapmi váldofidnun Norggas.

source: Det vil si ca. 3 prosent.
sme: Dat mearkkaša golbma proseantta.

source: I Finnmark var det i 2016 5 % kvinnelige fiskere.
sme: Finnmárkkus ledje jagi 2016 vihtta proseantta nissona guolásteaddjin .

source: Til sammenligning er det 13 prosent kvinnelige siidaandelsinnehavere i reindrifta.
sme: Go buohtastahttá boazodoalu siidaoasseeaiggádiiguin, de doppe leat 13 proseantta nissonat.

source: I STN-området er det 28,6 prosent kvinnelige hovedbrukere i jordbruket.
sme: SED-guovllus leat 28,6 proseantta nissonat geain lea eanadoallu váldofidnun.

source: - Tallene viser at det er en kjønnsubalanse i primærnæringene, og derfor må vi alle sammen støtte kvinner som velger slike yrker og som tør å si i fra om dårlige holdninger, sier Larsen.
sme: - Logut čájehit ahte vuođđoealáhusain lea dássedeattohisvuohta sohkabeali dáfus, ja danne mii fertet buohkat doarjut nissonolbmuid geat válljejit dákkár fidnuid ja geat dustet dieđihit heajos guottuid birra, dadjá Larsen.

source: - Uten kvinner vil primærnæringene ikke ha noen fremtid, sier sametingspresident Vibeke Larsen.
sme: - Nissonolbmuid haga ii livčče vuođđoealáhusain mihkkege boahtteáiggiid, dadjá sámediggepresideanta Vibeke Larsen.

source: Sametingspresident Vibeke Larsen +47 941 30 116
sme: Sámediggepresideanta Vibeke Larsen +47 941 30 116
